const dbDocs = [
  {
    id: 1226,
    category: 'Общие документы',
    name: 'Постановление Правительства Российской Федерации от 20.07.2021 "О внесении изменений в постановление Правительства Российской Федерации от 16 ноября 2015 г. № 1236"',
    date: '20.07.2021',
    content: 'Скачать (469 Кб)',
  },
  {
    id: 468,
    category: 'Общие документы',
    name: 'Приказ №486 от 22.09.2020 Об утверждении классификатора программ для электронных вычислительных машин и баз данных',
    date: '22.09.2020',
    content: 'Скачать (10.81 Мб)',
  },
  {
    id: 62,
    category: 'Общие документы',
    name: 'Административный регламент ПРИКАЗ от 21 февраля 2019 года N62',
    date: '22.09.2019',
    content: 'Скачать (2.81 Мб)',
  },
  {
    id: 1594,
    category: 'Общие документы',
    name: 'Постановление Правительства РФ от 20.12.2017 № 1594 "О внесении изменений в постановление Правительства Российской Федерации от 16 ноября 2015 г. № 1236"',
    date: '20.12.2017',
    content: 'Скачать (2.07 Мб)',
  },
  {
    id: 622,
    category: 'Общие документы',
    name: 'Об утверждении правил применения классификатора программ для электронных вычислительных машин и баз данных',
    date: '31.12.2015',
    content: 'Скачать (4.69 Мб)',
  },
];

export { dbDocs };
